{"version":"1.0","truncation":{"max_length":78,"strategy":"LongestFirst","stride":0},"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":100,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":101,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":102,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":103,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[101],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[102],"tokens":["[SEP]"]}}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[unused1]":1,"[unused2]":2,"[unused3]":3,"[unused4]":4,"[unused5]":5,"[unused6]":6,"[unused7]":7,"[unused8]":8,"[unused9]":9,"[unused10]":10,"[unused11]":11,"[unused12]":12,"[unused13]":13,"[unused14]":14,"[unused15]":15,"[unused16]":16,"[unused17]":17,"[unused18]":18,"[unused19]":19,"[unused20]":20,"[unused21]":21,"[unused22]":22,"[unused23]":23,"[unused24]":24,"[unused25]":25,"[unused26]":26,"[unused27]":27,"[unused28]":28,"[unused29]":29,"[unused30]":30,"[unused31]":31,"[unused32]":32,"[unused33]":33,"[unused34]":34,"[unused35]":35,"[unused36]":36,"[unused37]":37,"[unused38]":38,"[unused39]":39,"[unused40]":40,"[unused41]":41,"[unused42]":42,"[unused43]":43,"[unused44]":44,"[unused45]":45,"[unused46]":46,"[unused47]":47,"[unused48]":48,"[unused49]":49,"[unused50]":50,"[unused51]":51,"[unused52]":52,"[unused53]":53,"[unused54]":54,"[unused55]":55,"[unused56]":56,"[unused57]":57,"[unused58]":58,"[unused59]":59,"[unused60]":60,"[unused61]":61,"[unused62]":62,"[unused63]":63,"[unused64]":64,"[unused65]":65,"[unused66]":66,"[unused67]":67,"[unused68]":68,"[unused69]":69,"[unused70]":70,"[unused71]":71,"[unused72]":72,"[unused73]":73,"[unused74]":74,"[unused75]":75,"[unused76]":76,"[unused77]":77,"[unused78]":78,"[unused79]":79,"[unused80]":80,"[unused81]":81,"[unused82]":82,"[unused83]":83,"[unused84]":84,"[unused85]":85,"[unused86]":86,"[unused87]":87,"[unused88]":88,"[unused89]":89,"[unused90]":90,"[unused91]":91,"[unused92]":92,"[unused93]":93,"[unused94]":94,"[unused95]":95,"[unused96]":96,"[unused97]":97,"[unused98]":98,"[unused99]":99,"[UNK]":100,"[CLS]":101,"[SEP]":102,"[MASK]":103,"ะพ":104,"ะต":105,"ะฐ":106,"ะธ":107,"ะฝ":108,"ั":109,"ั":110,"ั":111,"ะป":112,"ะฒ":113,"ะบ":114,"ะผ":115,"ะด":116,"ะฟ":117,"ั":118,"ั":119,"ั":120,",":121,"ะณ":122,"ั":123,"ะฑ":124,"ะท":125,".":126,"ั":127,"ะน":128,"ะถ":129,"ั":130,"ั":131,"ั":132,"-":133,"ั":134,"ั":135,"ั":136,"ะก":137,"ะ":138,"ั":139,"ะ":140,"1":141,"ะ":142,"ะ":143,"0":144,"ะ":145,"ะ":146,"ะ":147,"ะ":148,"2":149,"ยป":150,"ยซ":151,"\"":152,"ะ":153,"ะข":154,"ะ":155,"e":156,"ะ":157,")":158,"9":159,"(":160,"?":161,":":162,"ะ":163,"a":164,"o":165,"ั":166,"5":167,"3":168,"r":169,"i":170,"4":171,"t":172,"ะฃ":173,"ะ":174,"n":175,"ะ":176,"!":177,"8":178,"โ":179,"6":180,"ะค":181,"7":182,"s":183,"ะ":184,"ะญ":185,"ะฏ":186,"l":187,"u":188,"ะง":189,"ะฅ":190,"ะจ":191,"ั":192,"d":193,"โฆ":194,"h":195,"c":196,"/":197,"m":198,";":199,"I":200,"p":201,"S":202,"g":203,"โ":204,"ั":205,"A":206,"y":207,"ะฆ":208,"T":209,"%":210,"ะ":211,"b":212,"f":213,"C":214,"k":215,"R":216,"w":217,"M":218,"E":219,"ะฎ":220,"N":221,"P":222,"v":223,"B":224,"D":225,"F":226,"X":227,"W":228,"G":229,"V":230,"L":231,"H":232,"_":233,"O":234,"ฤ":235,"ฬ":236,"U":237,"&":238,"x":239,"]":240,"[":241,"=":242,"ะ":243,"z":244,"'":245,"K":246,"q":247,"โ":248,"โ":249,"+":250,"$":251,"ั":252,"J":253,">":254,"ยฐ":255,"*":256,"ล":257,"โ":258,"Y":259,"ยญ":260,"ั":261,"#":262,"j":263,"<":264,"โ":265,"โ":266,"ั":267,"ะซ":268,"ะฌ":269,"@":270,"Z":271,"ะฉ":272,"ยต":273,"|":274,"โ":275,"ะ":276,"ะ":277,"Q":278,"โ":279,"ะ":280,"ลพ":281,"ะ":282,"โข":283,"ย":284,"ยฒ":285,"ฤพ":286,"โ":287,"ยธ":288,"รฉ":289,"ห":290,"ย":291,"ั":292,"ยฉ":293,"ั":294,"โฌ":295,"า":296,"ย":297,"}":298,"{":299,"ัฃ":300,"ย":301,"ลฅ":302,"ะ":303,"ยท":304,"ห":305,"โ":306,"ั":307,"\\":308,"โน":309,"ะ":310,"ล":311,"ยฑ":312,"ลบ":313,"ยด":314,"ย":315,"ลผ":316,"ะ":317,"ย":318,"~":319,"รผ":320,"โก":321,"ร":322,"โ":323,"รค":324,"ย":325,"ล":326,"รก":327,"ลก":328,"ฮฑ":329,"ะช":330,"ฬถ":331,"ะ":332,"ย":333,"ฤ":334,"ย":335,"โ":336,"ฮฟ":337,"ห":338,"รณ":339,"ยถ":340,"รถ":341,"ย":342,"^":343,"ยณ":344,"ยฃ":345,"รจ":346,"ร":347,"ะ":348,"`":349,"ฮฝ":350,"ยง":351,"รญ":352,"ฮน":353,"ล":354,"ฤ":355,"ฯ":356,"โ":357,"๏ฟฝ":358,"ฬ":359,"ฮต":360,"ฯ":361,"โฐ":362,"ฯ":363,"ร":364,"ฤ":365,"ห":366,"๐":367,"ย":368,"ฯ":369,"๏ธ":370,"ยฝ":371,"ย":372,"รง":373,"ฮป":374,"##ะพ":375,"##ะต":376,"##ะฐ":377,"##ะธ":378,"##ะฝ":379,"##ั":380,"##ั":381,"##ั":382,"##ะป":383,"##ะฒ":384,"##ะบ":385,"##ะผ":386,"##ะด":387,"##ะฟ":388,"##ั":389,"##ั":390,"##ั":391,"##,":392,"##ะณ":393,"##ั":394,"##ะฑ":395,"##ะท":396,"##.":397,"##ั":398,"##ะน":399,"##ะถ":400,"##ั":401,"##ั":402,"##ั":403,"##-":404,"##ั":405,"##ั":406,"##ั":407,"##ะก":408,"##ะ":409,"##ั":410,"##ะ":411,"##1":412,"##ะ":413,"##ะ":414,"##0":415,"##ะ":416,"##ะ":417,"##ะ":418,"##ะ":419,"##2":420,"##ยป":421,"##ยซ":422,"##\"":423,"##ะ":424,"##ะข":425,"##ะ":426,"##e":427,"##ะ":428,"##)":429,"##9":430,"##(":431,"##?":432,"##:":433,"##ะ":434,"##a":435,"##o":436,"##ั":437,"##5":438,"##3":439,"##r":440,"##i":441,"##4":442,"##t":443,"##ะฃ":444,"##ะ":445,"##n":446,"##ะ":447,"##!":448,"##8":449,"##โ":450,"##6":451,"##ะค":452,"##7":453,"##s":454,"##ะ":455,"##ะญ":456,"##ะฏ":457,"##l":458,"##u":459,"##ะง":460,"##ะฅ":461,"##ะจ":462,"##ั":463,"##d":464,"##โฆ":465,"##h":466,"##c":467,"##/":468,"##m":469,"##;":470,"##I":471,"##p":472,"##S":473,"##g":474,"##โ":475,"##ั":476,"##A":477,"##y":478,"##ะฆ":479,"##T":480,"##%":481,"##ะ":482,"##b":483,"##f":484,"##C":485,"##k":486,"##R":487,"##w":488,"##M":489,"##E":490,"##ะฎ":491,"##N":492,"##P":493,"##v":494,"##B":495,"##D":496,"##F":497,"##X":498,"##W":499,"##G":500,"##V":501,"##L":502,"##H":503,"##_":504,"##O":505,"##ฤ":506,"##ฬ":507,"##U":508,"##&":509,"##x":510,"##]":511,"##[":512,"##=":513,"##ะ":514,"##z":515,"##'":516,"##K":517,"##q":518,"##โ":519,"##โ":520,"##+":521,"##$":522,"##ั":523,"##J":524,"##>":525,"##ยฐ":526,"##*":527,"##ล":528,"##โ":529,"##Y":530,"##ยญ":531,"##ั":532,"###":533,"##j":534,"##<":535,"##โ":536,"##โ":537,"##ั":538,"##ะซ":539,"##ะฌ":540,"##@":541,"##Z":542,"##ะฉ":543,"##ยต":544,"##|":545,"##โ":546,"##ะ":547,"##ะ":548,"##Q":549,"##โ":550,"##ะ":551,"##ลพ":552,"##ะ":553,"##โข":554,"##ย":555,"##ยฒ":556,"##ฤพ":557,"##โ":558,"##ยธ":559,"##รฉ":560,"##ห":561,"##ย":562,"##ั":563,"##ยฉ":564,"##ั":565,"##โฌ":566,"##า":567,"##ย":568,"##}":569,"##{":570,"##ัฃ":571,"##ย":572,"##ลฅ":573,"##ะ":574,"##ยท":575,"##ห":576,"##โ":577,"##ั":578,"##\\":579,"##โน":580,"##ะ":581,"##ล":582,"##ยฑ":583,"##ลบ":584,"##ยด":585,"##ย":586,"##ลผ":587,"##ะ":588,"##ย":589,"##~":590,"##รผ":591,"##โก":592,"##ร":593,"##โ":594,"##รค":595,"##ย":596,"##ล":597,"##รก":598,"##ลก":599,"##ฮฑ":600,"##ะช":601,"##ฬถ":602,"##ะ":603,"##ย":604,"##ฤ":605,"##ย":606,"##โ":607,"##ฮฟ":608,"##ห":609,"##รณ":610,"##ยถ":611,"##รถ":612,"##ย":613,"##^":614,"##ยณ":615,"##ยฃ":616,"##รจ":617,"##ร":618,"##ะ":619,"##`":620,"##ฮฝ":621,"##ยง":622,"##รญ":623,"##ฮน":624,"##ล":625,"##ฤ":626,"##ฯ":627,"##โ":628,"##๏ฟฝ":629,"##ฬ":630,"##ฮต":631,"##ฯ":632,"##โฐ":633,"##ฯ":634,"##ร":635,"##ฤ":636,"##ห":637,"##๐":638,"##ย":639,"##ฯ":640,"##๏ธ":641,"##ยฝ":642,"##ย":643,"##รง":644,"##ฮป":645,"##ัะพ":646,"##ะตะฝ":647,"##ัั":648,"##ัะฐ":649,"##ะบะพ":650,"##ะฝะพ":651,"##ัะพ":652,"##ะณะพ":653,"ะฟะพ":654,"##ัะต":655,"##ะปะธ":656,"##ะบะฐ":657,"##ะฝะธ":658,"##ะตั":659,"ะฝะฐ":660,"##ะฒะฐ":661,"##ะปะฐ":662,"##ัะธ":663,"##ะปั":664,"##ะปะพ":665,"##ัะฐ":666,"##ะฝั":667,"##ะทะฐ":668,"##ะฝะฐ":669,"##ัะต":670,"##ะฒะพ":671,"ะฝะต":672,"##ัั":673,"##ะตั":674,"##ะดะฐ":675,"##ะบะธ":676,"##ัั":677,"##ะปะต":678,"##ะตะฝะธ":679,"##ัะธ":680,"ะทะฐ":681,"ะบะพ":682,"##ะผะธ":683,"##ะฒะธ":684,"##ัั":685,"##ะตะผ":686,"##ะดะธ":687,"ะฟัะพ":688,"ัะพ":689,"ัะฐ":690,"##ะฝะต":691,"##ะดะต":692,"ััะพ":693,"##ะปั":694,"ะณะพ":695,"ัะพ":696,"##ัะธ":697,"##ะผะฐ":698,"##ัั":699,"ะพั":700,"##ะดะพ":701,"##ัะบะพ":702,"ะฒะพ":703,"##ะถะต":704,"##ะฒะต":705,"##ะผะพ":706,"ะฑั":707,"ะดะพ":708,"ะบะฐ":709,"##ัะพ":710,"ะฟัะธ":711,"##ะฑะพ":712,"##ะฟะพ":713,"##ัะธ":714,"##ััะฐ":715,"##ัะฐ":716,"##ะฝั":717,"##ััะธ":718,"##ัะธ":719,"##ัะต":720,"ะพะฑ":721,"##ัะต":722,"##ัั":723,"##ะดั":724,"ะฒั":725,"ะผะพ":726,"##ัะบะธ":727,"##ัะธ":728,"##ััะพ":729,"##ะตะน":730,"##ะปั":731,"##ะถะธ":732,"##ะบั":733,"ะธะท":734,"##ะฝะพะน":735,"ััะพ":736,"ัะฐ":737,"ะฟัะต":738,"##ะฟะฐ":739,"##ะผะต":740,"##ะณะฐ":741,"##ะตัะต":742,"##ัะพ":743,"ัะต":744,"ัะต":745,"##ะตะฝะธั":746,"##ะฝะพะณะพ":747,"##ะฝัั":748,"##ัะตะปั":749,"ะฝะพ":750,"##ะณะธ":751,"##ะฒั":752,"##ััั":753,"##ัะฐ":754,"##ัะธ":755,"##ัะต":756,"##ะผั":757,"##ะฝั":758,"##ัั":759,"##ะฝัะน":760,"##ะถะฐ":761,"##ะฟะธ":762,"ะะพ":763,"##ะปั":764,"ะฑะพ":765,"##ัะต":766,"##ะฝัะต":767,"ัะฐะท":768,"##ัั":769,"##ะผะตะฝ":770,"ะฟะพะด":771,"##ะตะฝะธะต":772,"##ััะฒ":773,"ะผะฐ":774,"ะบะพัะพ":775,"ะฝะธ":776,"##ะปัั":777,"##ัั":778,"##ัั":779,"ะฒัะต":780,"##ะทะธ":781,"##ะฒะตั":782,"##ะฑะธ":783,"ะดะต":784,"ะบะฐะบ":785,"##ะทะพ":786,"##ะตััั":787,"ะผะต":788,"ะดะฐ":789,"##ะปะตะฝ":790,"ััะฐ":791,"ัะฒะพ":792,"##ััะธ":793,"ัะต":794,"ะพะฝ":795,"##ะฟะต":796,"ะปะธ":797,"ัะฐ":798,"##ะพะฑ":799,"##ัะปะต":800,"##ัะธะธ":801,"##ะบะฐะทะฐ":802,"##ััะฒะพ":803,"##ัะต":804,"ะผะธ":805,"ะตะณะพ":806,"ะฟะตัะต":807,"##ะฐั":808,"##ะบะต":809,"##ะฑั":810,"ัั":811,"##ัะฐ":812,"##ัะพะฒ":813,"##ะฑะต":814,"##ะฝัะผ":815,"##ัััั":816,"ะฑั":817,"ัะฐะบ":818,"ัะพ":819,"##ะดั":820,"ะฒะต":821,"##ัะบะพะน":822,"##ะฝะพะฒ":823,"ะะฐ":824,"##ะฝะธั":825,"##ะถะฝะพ":826,"ัะธ":827,"##ะณะดะฐ":828,"##ัั":829,"20":830,"##ะฑะฐ":831,"##ะบะพะฒ":832,"##ะพะฝ":833,"ะถะต":834,"##ะปัะบะพ":835,"##ะฒะตั":836,"ัะฐั":837,"ะฑะต":838,"##ะผั":839,"##ัะพะฒะฐ":840,"##ัะบะฐ":841,"##ะฟั":842,"##ัะบะพะณะพ":843,"##ะฝะฐั":844,"##ะฝะพะต":845,"##ะพั":846,"ะฟัะตะด":847,"##ะฟัะพ":848,"ะดะปั":849,"ะะพ":850,"##ัะฐ":851,"##ัะฐะฝ":852,"##ะฐะบ":853,"##ััะฒะตะฝ":854,"19":855,"ัั":856,"ัะพ":857,"##ะปั":858,"##ะตะฝั":859,"##ะบะพะน":860,"##ะณั":861,"ะบะพัะพัั":862,"##ะฝะธะต":863,"##ะปะตั":864,"##ะดะตั":865,"ััะพ":866,"##ะปะธัั":867,"##ะทั":868,"##ะถะตะฝ":869,"##ะฝะพะผ":870,"##ัะฐ":871,"ัั":872,"##ัะฐ":873,"ะบะพะฝ":874,"##ัะฟะพ":875,"##ะบัะฐ":876,"##ััะฒะฐ":877,"ะณะพะดะฐ":878,"##ัะฐะฒ":879,"ะธะฝ":880,"ะฒะธ":881,"##ะปะฐัั":882,"##ัะพะฒ":883,"##ะณัะฐ":884,"##ะฒั":885,"##ะปะพัั":886,"ะฒะพะท":887,"##ะฐะฝ":888,"##ัะบะธะน":889,"##ะผั":890,"##ััั":891,"ะะพ":892,"##ะตะผั":893,"##ัะพะดะธ":894,"ะฟะฐ":895,"##ัะปะธ":896,"##ะดะตะฝ":897,"ัะต":898,"ะถะธ":899,"ะฒะฐ":900,"ะฒัะต":901,"ะพะด":902,"ะดัั":903,"ะฑัะปะพ":904,"ะฑัะป":905,"##ะฑั":906,"##ัะธะฒ":907,"##ะฒะฐัั":908,"##ะทั":909,"ะทะฝะฐ":910,"##ััั":911,"##ัะพะผ":912,"##ะฝะพััะธ":913,"##ััะฐะฒ":914,"##ัะธ":915,"ะปั":916,"##ัะบะธั":917,"##ะฝัั":918,"ะะพััะธ":919,"##ะบะพะผ":920,"ัะฐ":921,"##ะฐะปั":922,"##ัั":923,"##ะฝะธะผะฐ":924,"ะฟัะฐ":925,"##ะพะฝะฐ":926,"##ะฒะพะน":927,"##ััะธ":928,"##ะผะตั":929,"##ัะพะผ":930,"##ัั":931,"##ัะบ":932,"ะะพ":933,"ะฟะพัะปะต":934,"ะบะพะผ":935,"##ะทะฝะฐ":936,"##ะปะตะน":937,"ะฑะพะปั":938,"##ะฝะธะธ":939,"ะดะพะป":940,"##ะถะตั":941,"##ัะฝะพ":942,"ะะพ":943,"ะฟะตั":944,"ะผั":945,"##ะฒัะธ":946,"ัั":947,"##ัะตะฝ":948,"##ััะฒะธ":949,"ัะปั":950,"ัะฐะฑะพ":951,"##ะดั":952,"##ะดะตั":953,"##ะตะฝะธะธ":954,"ะผะตะฝ":955,"201":956,"##ะปะพะฒะต":957,"ะะฐ":958,"##ะฝะพััั":959,"ะพะฝะฐ":960,"##ะฒั":961,"ะบั":962,"ะะพ":963,"ัะปะพ":964,"ัะถะต":965,"ัะพะปัะบะพ":966,"ะธะปะธ":967,"ะณะปะฐ":968,"ะะต":969,"##ะธะฝ":970,"##ััะพั":971,"ะธั":972,"##ะดั":973,"##ัั":974,"ัะพะพะฑ":975,"ะะฐ":976,"##ัะธั":977,"##ะฝะธะบ":978,"ะณะพะดั":979,"ัััะฐ":980,"ะฟะพะปั":981,"ะฟั":982,"##ะฒะฐะป":983,"ะฟัะพะธ":984,"##ะผะตั":985,"##ะดะธะฝ":986,"ะปะต":987,"##ััะต":988,"##ะปะตะฝะธั":989,"##ะฟัะต":990,"ะพะฝะธ":991,"##ัะพะน":992,"##ะฑั":993,"##ะณะปะฐ":994,"ัั":995,"##ะผะฐะฝ":996,"ัะตะปะพะฒะต":997,"##ะปะตะบ":998,"##ะฟั":999,"ัะบะฐะทะฐ":1000,"ะกะพ":1001,"##ัะตะฝ":1002,"ะตะต":1003,"##ะฟะตั":1004,"##ะตะฒ":1005,"ะผั":1006,"##ัะพะด":1007,"##ะบัั":1008,"ัะตะผ":1009,"##ะฒะพัะธ":1010,"##ััะฐ":1011,"ะฒัะตะผั":1012,"ะะฐ":1013,"##ััะฐะฒะธ":1014,"ััะพะฑั":1015,"ะพะฑัะฐ":1016,"##ะถะดะฐ":1017,"##ะฝัะผะธ":1018,"ััะพะผ":1019,"ะฑัะดะตั":1020,"##ัะตะฝ":1021,"##ัะบะธะต":1022,"ะฟะธ":1023,"ะผะตะฝั":1024,"ะตัะต":1025,"ะะฝ":1026,"ะพั":1027,"ัะฐะผะพ":1028,"ะดะธ":1029,"##ัะธะธ":1030,"ัะธ":1031,"##ะฝะธะบะฐ":1032,"ะฒะท":1033,"##ะตะบ":1034,"##ััะฒั":1035,"ะฝะฐัะฐ":1036,"ะะฐ":1037,"##ัััะฐ":1038,"##ัััะต":1039,"ะบะพะณะดะฐ":1040,"ะะฐ":1041,"##ะฝะตะน":1042,"ะญัะพ":1043,"##ะฟัะธ":1044,"ะฐะฒ":1045,"ะฑัะปะธ":1046,"ะฟะปะฐ":1047,"##ัั":1048,"ะปะตั":1049,"##ะปะตะต":1050,"##ัััั":1051,"##ะฟัะฐะฒ":1052,"##ะดะฐั":1053,"##ัะตะปัะฝะพ":1054,"##ะฒะฐะปะธ":1055,"##ะฝะตะต":1056,"##ัะพั":1057,"##ะผะพั":1058,"##ะปะพะฒ":1059,"ะะพััะธะธ":1060,"ะดั":1061,"##ะณะต":1062,"##ัะตั":1063,"##ะฑะปะธ":1064,"##ะดะตะปะฐ":1065,"##ะฒะปั":1066,"ะพััะฐ":1067,"##ัะตะด":1068,"##ัะฟะต":1069,"##ะฝั":1070,"##ัะฒะธ":1071,"##ััะฟ":1072,"ะฑัะปะฐ":1073,"##ะฝะธะน":1074,"##ัะบะฐั":1075,"ัะฒะพะธ":1076,"##ัััะพ":1077,"ะธั":1078,"ะผะพะถะตั":1079,"ัะฐะบะถะต":1080,"ะตัะปะธ":1081,"##ะฒะฐั":1082,"ะฑะฐ":1083,"ะฒะตั":1084,"##ะถั":1085,"##ัะธัะต":1086,"ัะปะต":1087,"##ะดะพะผ":1088,"##ะตะฝะธะน":1089,"ััะธ":1090,"##ะฝะด":1091,"##ะตะฝะธั":1092,"ัะพะณะพ":1093,"ัะธ":1094,"ะพั":1095,"##ัะตะฝ":1096,"##ะปะตะฝะธะต":1097,"ะผะฝะต":1098,"##00":1099,"ะฟะพะป":1100,"##ัะณะฐ":1101,"##ะปัะฝะพ":1102,"ะขะพ":1103,"ะฒั":1104,"##ะฝะพะฒะฐ":1105,"ะะพ":1106,"##ะบะพะฝ":1107,"##ัะธ":1108,"ัะพะผ":1109,"##ะผะตะฝะธ":1110,"##ัะบะพะผ":1111,"##ัะพั":1112,"##ะถะดั":1113,"ะตััั":1114,"ะบะพัะพััะต":1115,"##ะฒัั":1116,"ะัะธ":1117,"ััะต":1118,"##er":1119,"ะฟะพะปะธ":1120,"##ะดะพะฒ":1121,"ะฃะบัะฐ":1122,"##ัะพ":1123,"##ะฒัะต":1124,"##ััะธ":1125,"ะฟะต":1126,"##ะฒะฐะตั":1127,"##ะทะพะฒะฐ":1128,"ัะฟะพ":1129,"ะพะฑั":1130,"##ะตะท":1131,"ะณัะฐ":1132,"##ะตัะฐ":1133,"ะะธ":1134,"##ัั":1135,"##ัะปะฐ":1136,"##ะฟัะฐ":1137,"ะบัะฐ":1138,"##ัั":1139,"##ะฝัะป":1140,"##ะถะด":1141,"##ะทะฒะพ":1142,"##ะดะพะฒะฐ":1143,"ะณะพะปะพ":1144,"##ะฑัั":1145,"##ัะธั":1146,"##ะฒัะน":1147,"ะบะพัะพััะน":1148,"##ะฟะพะป":1149,"##ัั":1150,"ะฑะตะท":1151,"ะฟะพั":1152,"ะณะดะต":1153,"ะฟะฐั":1154,"ะณะพะฒะพัะธ":1155,"ะขะฐ":1156,"ะพะบ":1157,"##ะดะฝะพ":1158,"##ัะพะผั":1159,"##ะฒะฝะพ":1160,"ัะตะฝ":1161,"##ััะฐ":1162,"ะฃะบัะฐะธ":1163,"ััะพะณะพ":1164,"##ัั":1165,"ะกะฐ":1166,"##ะตะฝะธะตะผ":1167,"##ะบะธั":1168,"ะพะฑะปะฐ":1169,"##ะฒะตะด":1170,"ะฐะบ":1171,"ะะธ":1172,"ััะฐ":1173,"##ะฑัะฐ":1174,"ะฝั":1175,"ะบะธ":1176,"ะฝะตั":1177,"##ััั":1178,"ะพัะตะฝั":1179,"ะดะฐะถะต":1180,"##ะธะป":1181,"ะะฐะบ":1182,"ะะพ":1183,"ะฑะพะปะตะต":1184,"##ะฝะธะบะพะฒ":1185,"##ะบะธะต":1186,"##ัะตะปั":1187,"ะฟะพะผะพ":1188,"##ะฒะพะณะพ":1189,"ะธัะฟะพ":1190,"##ะดะตะน":1191,"ัะฒั":1192,"##ะบัั":1193,"##ัะธัะฐ":1194,"##ะบะพะณะพ":1195,"ะดะตะปะฐ":1196,"##ะตัะต":1197,"ัั":1198,"ะะพ":1199,"##ัะพะฒ":1200,"ัะตะผ":1201,"ะฑััั":1202,"ะฐั":1203,"##ััะพ":1204,"ะธะผ":1205,"##ะฒัะพ":1206,"ััะพัะพ":1207,"ะดะตะน":1208,"##ะปะพะผ":1209,"ัะตั":1210,"ะตะผั":1211,"##ะบะฐะฝ":1212,"ะธะผะต":1213,"ะะฐ":1214,"ะพัะณะฐ":1215,"##ัะพ":1216,"##ัะฝะพ":1217,"ะพะฑะพ":1218,"ะฑัะดั":1219,"##ัะธะฐะปั":1220,"##ัั":1221,"18":1222,"ะดััะณะธ":1223,"ะฒะพะน":1224,"##ะณะปั":1225,"ะฝะฐั":1226,"##ะฝะธะบะธ":1227,"##ะตะฝะต":1228,"##ัะตะปะตะน":1229,"ะฐะฒัะพ":1230,"ัะตะฑั":1231,"ะผะพะถะฝะพ":1232,"ะถะธะท":1233,"##ัะธั":1234,"ะัะพ":1235,"##ัะฐั":1236,"ะฟะพั":1237,"##ะทะดะฐ":1238,"ัะบะฐะทะฐะป":1239,"##ัั":1240,"200":1241,"ัะต":1242,"##ะปะพะณะธ":1243,"##ััะฐะฒะปั":1244,"##ะตะฝะฐ":1245,"##ัั":1246,"ัะพััะธ":1247,"ะณะฐ":1248,"##ะบัะพ":1249,"ะั":1250,"##ัั":1251,"##ะทัะฒะฐ":1252,"##ััะดะฐั":1253,"##ัะตะน":1254,"##ะตะนัะฐั":1255,"ะธััะพ":1256,"ัะบะพ":1257,"ะฟะพะดะพ":1258,"##ะปะปะธ":1259,"ะดะฐะฝ":1260,"##ะบะปั":1261,"##ัะธะพะฝ":1262,"ะฝะตะณะพ":1263,"ะฟะพะปััะธ":1264,"##ัะปะพ":1265,"ัะตะปะพะฒะตะบ":1266,"ัะบ":1267,"##ัะพะฑ":1268,"##ััะฒะต":1269,"ะณะพัะพ":1270,"ะถะตะฝ":1271,"ะพัะฝะพ":1272,"##ะผะพะถะฝะพ":1273,"##ัั":1274,"##ัะตะป":1275,"ัะดะตะปะฐ":1276,"##ะตะณะพ":1277,"##ัะตะณะพ":1278,"##ะถะตะฝะธั":1279,"ะะธ":1280,"ะฟะพะบะฐ":1281,"ะะฐ":1282,"ะฒะปะฐ":1283,"##ะถะตะฝะธะต":1284,"##ัะตะปะธ":1285,"ะบะพะผะฐะฝ":1286,"ะฝะตัะบะพ":1287,"##ะฒะพะดะธ":1288,"ะผะตะถะดั":1289,"ัะปะพะฒะฐ":1290,"ัะตั":1291,"ะขะฐะบ":1292,"ะฟัะพััะพ":1293,"##ะฒะตัั":1294,"##ะฟะธัะฐ":1295,"ะฟัะฐะฒะธ":1296,"##ะฝะฐะบะพ":1297,"ัะปััะฐ":1298,"##ะบะฐั":1299,"##ะดะพะป":1300,"##ะธั":1301,"ัะฐัั":1302,"ะฝะธั":1303,"##in":1304,"##ะฝะพะฒะธ":1305,"##ะบะฐะผะธ":1306,"##ะณะพะฒะพ":1307,"ัะฐะผ":1308,"ะบัะพ":1309,"ัะฐะฑะพัะฐ":1310,"##ะทะธะดะตะฝ":1311,"##ะฑะพะน":1312,"##ัะบะธะผ":1313,"##ัะตัะธ":1314,"ะปั":1315,"ะะต":1316,"ะฟะพะปะพ":1317,"##ัะต":1318,"##ะดะตะป":1319,"ะฒะพะฟัะพ":1320,"##an":1321,"##ัะฝะพ":1322,"##ัะตัะต":1323,"ะปะฐ":1324,"##ะตัะตะท":1325,"##ัะตะณะพ":1326,"##ัะตะฝะธั":1327,"ัะพะพะฑัะฐ":1328,"##ะบะพะฝะพ":1329,"ัะฐะน":1330,"ัะพะฒ":1331,"##ะฝะณ":1332,"##ัะฐั":1333,"ะพัะฒะตั":1334,"##ะฒะฐะฝ":1335,"ะดะตะฝั":1336,"##ะตะฝะฝะพ":1337,"##ะตะผั":1338,"##ัััะฟ":1339,"ะณะพััะดะฐั":1340,"ะบะพัะพัะพ":1341,"##ะบะธะผ":1342,"ะกะธ":1343,"ะฑะพะปััะต":1344,"##ะทั":1345,"##ะผะตะฝะฝะพ":1346,"ะั":1347,"##ะฝะบ":1348,"ะผะฝะพะณะพ":1349,"##ัะตะดะธ":1350,"ัะพััะธะน":1351,"##ัะตะฒ":1352,"ะัะต":1353,"ะพะดะธะฝ":1354,"10":1355,"ัะฒะปั":1356,"ะงัะพ":1357,"ัะฟะต":1358,"##ะฟะตัะฐ":1359,"##ะบะปะฐ":1360,"##ะดะฝั":1361,"##ัะบะพะต":1362,"ะดะฒะฐ":1363,"ะปะพ":1364,"##ะทะต":1365,"##ะฑะพั":1366,"##ะดะตะปะธ":1367,"##ะฟะปะฐ":1368,"##ัะตะฝะธะต":1369,"##ะบะพะต":1370,"##ะบะธะน":1371,"ะัะปะธ":1372,"ััะพั":1373,"ัะดะฐ":1374,"ะณััะฟ":1375,"##ัะฝ":1376,"##ะปััะฐ":1377,"ะะฑ":1378,"ัะตั":1379,"##ัั":1380,"ะั":1381,"ะบะฐะถ":1382,"##ะดะตัะถะฐ":1383,"ะฟัะพัะธะฒ":1384,"ะผะพะณั":1385,"##ะฐะปะธ":1386,"##ะฝะตั":1387,"ะฟะพัะปะตะด":1388,"##ััั":1389,"##ัั":1390,"ะดะตั":1391,"##ะตะผะพ":1392,"##ััะฐ":1393,"##ะนัะต":1394,"ะฟะปะพ":1395,"ะทะฐัะฒะธ":1396,"ัะพะทะดะฐ":1397,"ะะฐ":1398,"ะธะณ":1399,"##on":1400,"##ะผะตัะธ":1401,"##ะฒะพะด":1402,"ะะปะตะบ":1403,"##ัั":1404,"##ะฒัะผ":1405,"##ะบะฐั":1406,"##ะฟะตัั":1407,"ะพัะณะฐะฝะธ":1408,"##ะฒะพะต":1409,"ะบะพะผะฟะฐ":1410,"##ะฝะธะผ":1411,"##ัะตะฝ":1412,"##ััั":1413,"##ะฑะธัะฐ":1414,"ะฝะฐะด":1415,"##ะผะตะฝัะฐ":1416,"ะฅะพ":1417,"ะฒะพั":1418,"##ะจะ":1419,"##ัะธั":1420,"##ัะธั":1421,"ะฒัััะต":1422,"ัะตั":1423,"ะดะตะนััะฒะธ":1424,"ะะฝะฐ":1425,"ะกะจะ":1426,"##ัะตะน":1427,"##ะฟะฐั":1428,"ะะธ":1429,"ะะธ":1430,"##ัะพะฝ":1431,"##ัะตะณะพ":1432,"ะฒัะตะณะพ":1433,"ะฒัะตั":1434,"ะั":1435,"##ััะด":1436,"##ะนัะธ":1437,"##ะปัะฝะพะน":1438,"ะะต":1439,"##ัะพะดั":1440,"ััะธัะฐ":1441,"##ัะพัั":1442,"ัะฐ":1443,"ััั":1444,"##ัะปั":1445,"##ััะต":1446,"ะดััะณะพ":1447,"ะฟัะธะฝั":1448,"ัะพัะพ":1449,"##ัะตะฝะธะต":1450,"##ะพะฝะต":1451,"##ัะตะฝะธั":1452,"ะั":1453,"##ะปะฐะณะฐ":1454,"ะฒะพั":1455,"ะฝะตัะบะพะปัะบะพ":1456,"##ะดะตัั":1457,"ัะตัะตะท":1458,"##or":1459,"ัะตะนัะฐั":1460,"ะฑะธ":1461,"ะะต":1462,"ััะธ":1463,"##ัะฐะฝ":1464,"##ัะพัะผะฐ":1465,"ะะต":1466,"##ัะตั":1467,"##ะฝัั":1468,"##ะผะพััะต":1469,"15":1470,"ะพะฑะต":1471,"ะพัะบัั":1472,"##ะบัะต":1473,"ัะธ":1474,"##ะฒัะฐ":1475,"##ัะฒ":1476,"##ะผะตะฝั":1477,"##ะทัะปััะฐ":1478,"ะะพัะบ":1479,"##ะปัะฝะพะณะพ":1480,"ะฟัะตะทะธะดะตะฝ":1481,"##ัะธะน":1482,"ะผะพะณ":1483,"##ะปะตะผ":1484,"ะั":1485,"##ััะณ":1486,"ััะฑ":1487,"##ะปะฐะณะพ":1488,"##ััั":1489,"ะฟัะพะดะพะป":1490,"ะธัะฟะพะปั":1491,"##ะปะฝ":1492,"ะดะพัะพ":1493,"ัะตะฑะต":1494,"##ััะตั":1495,"##ัะพะฒะฐะฝ":1496,"##en":1497,"ะดะฒั":1498,"##ะตัั":1499,"##ัะฐะบ":1500,"ะฒะพะทะผะพะถะฝะพ":1501,"ะะด":1502,"ััะพะน":1503,"##ะฒะพะผ":1504,"##ะฝะธั":1505,"##ัะธะฝ":1506,"ะบะพั":1507,"ะขะต":1508,"##ะฝะตั":1509,"ัะพะฑ":1510,"ะะฝ":1511,"ัะพะณะปะฐ":1512,"##ัะตะผ":1513,"ัะพั":1514,"ะธั":1515,"##ะพั":1516,"##ัะปะธ":1517,"ัะตะทัะปััะฐ":1518,"##ััะธะน":1519,"ะผะธะฝะธ":1520,"ะณั":1521,"##ะปัะฝัะน":1522,"##ะฝะตั":1523,"##ะฒะฐะปะฐ":1524,"ะปัั":1525,"##ััะธั":1526,"ะฝะฐัะพะดะธ":1527,"##ะผะธะฝะฐ":1528,"ะะตั":1529,"ะฟะพะฝั":1530,"##ะฒัะธะน":1531,"ะฒะผะต":1532,"##ัะบัั":1533,"##ัะธะน":1534,"##ัะตะฝ":1535,"ะดะพะปะถ":1536,"ะะฐ":1537,"##ะปะธะฝ":1538,"##ะฟัะฐะฒะธ":1539,"ัััะพ":1540,"##ัะพะด":1541,"##ะฑะตั":1542,"##ััะฐะฝะพะฒ":1543,"ัะตะผ":1544,"ัั":1545,"##ะฒะฐั":1546,"##ัะตะน":1547,"##ัะธัะพ":1548,"ััะตะด":1549,"ะฟัะตะดััะฐะฒะธ":1550,"ะพะฑะปะฐััะธ":1551,"ัะพะพะฑัะธ":1552,"ัะพะถะต":1553,"ะฒััะพ":1554,"##ัะธะฝะฐ":1555,"##ััะพะฒ":1556,"##ัั":1557,"##ar":1558,"ัะฒะพะตะน":1559,"##ะปัะฝัั":1560,"##ะณะตะฝ":1561,"ัะตะปะต":1562,"ัะพััะพั":1563,"ะบะฐั":1564,"ะดะฒะธ":1565,"##ะฝัะปัั":1566,"ะะพัะปะต":1567,"ะฟะตัะตะดะฐ":1568,"ะบัะธ":1569,"##ััะฑัั":1570,"ะฒัะพ":1571,"ะดัะผะฐ":1572,"##ัะพะน":1573,"ัะฒะพั":1574,"ะฐะด":1575,"##ะฝั":1576,"ัะฐะผั":1577,"ะณะปะฐะฒ":1578,"ััะฐะป":1579,"ัะธัั":1580,"##ัััะฟะธ":1581,"ะฟะตัะตะด":1582,"ัั":1583,"##ััะพ":1584,"##ะฒะฐะฝะธั":1585,"12":1586,"##ัะธะพะฝะฐ":1587,"ะะฒัะพ":1588,"##ะฟัะพัะธ":1589,"ะฝะธัะตะณะพ":1590,"##ัะฐะฑะพ":1591,"##ะบะพะฝะพะผะธ":1592,"##ัะตะต":1593,"##ะฝะตะฝ":1594,"ะฝะฐะดะพ":1595,"ะั":1596,"##ัะปะพ":1597,"##ะฝะธัะต":1598,"ะพะบะฐะทะฐ":1599,"ะฝะตะพะฑ":1600,"##ะปะธั":1601,"##ัะพะดะธั":1602,"ะกะต":1603,"ะฃะบัะฐะธะฝั":1604,"ะะท":1605,"##ะบะพะปะพ":1606,"ัะบัะฐ":1607,"ะทะตะผ":1608,"ะฝะฐะท":1609,"##ะฝะตะผ":1610,"ะฟะพะฑะต":1611,"ะฝะตะผ":1612,"ะผะตััะพ":1613,"##ะตัะธ":1614,"ะฒะพะตะฝ":1615,"ะธะทะฒะตัั":1616,"##ะถะฐะป":1617,"ัะตััะธัะพ":1618,"##he":1619,"##ะฒะพั":1620,"ะฑัะดัั":1621,"##ะธะผ":1622,"ะบะพัะพัะฐั":1623,"##ะฝะพะผั":1624,"ัะฑะธ":1625,"ัะต":1626,"ัััั":1627,"ะะปะฐ":1628,"ะขั":1629,"##ัะพะฒะฐัั":1630,"##ััะตะน":1631,"##ััะฒะพะผ":1632,"ัะผะพ":1633,"##ััะธะต":1634,"##ััะถะธ":1635,"##ะฒะตััะธ":1636,"##ัะฐั":1637,"ัะพะฒะตั":1638,"ัะปะตะดั":1639,"ะทะดะตัั":1640,"##ะฒะธั":1641,"##ัะตะผ":1642,"ััั":1643,"ะะฐ":1644,"ะผะพะปะพ":1645,"ะบะพัะพ":1646,"##ัะพะผ":1647,"##ะดะตัะฐ":1648,"ััะฐ":1649,"##ะกะก":1650,"##ััะฐ":1651,"##ะปะตะท":1652,"ะพัะธ":1653,"ััะบะพ":1654,"##ัะฝะพะน":1655,"##ัะฒะฐ":1656,"##ะฝะตั":1657,"##ะฝะธะตะผ":1658,"##es":1659,"##ัััะฐะฝ":1660,"##ะฒะตะปะธ":1661,"ะธะฝัะพัะผะฐ":1662,"ะณะปะฐะทะฐ":1663,"##ะฒะพะท":1664,"##ะปะพะถะธ":1665,"##ัะฒะตั":1666,"##ะฝะพัััั":1667,"ะฑะปะธ":1668,"##ะปะฐะฝ":1669,"##ัััะฟะฐ":1670,"ะฝะฐะผ":1671,"##al":1672,"ะฟะพัะพะผ":1673,"##at":1674,"17":1675,"##ะฝะตะณะพ":1676,"ัััะต":1677,"##ัะฐะท":1678,"ัะตะฑั":1679,"##ะฟะปะพ":1680,"199":1681,"##ััะต":1682,"##ะผะพะน":1683,"ะพัะต":1684,"##ัะตะปัััะฒะฐ":1685,"ะพะฑัะต":1686,"##ะฟะฐะด":1687,"ััะฐ":1688,"ะทะฐัะฒะธะป":1689,"ะฟะพะบะฐะทะฐ":1690,"##ะฟัะฑะปะธ":1691,"ะะต":1692,"##ะทะฐัะธะธ":1693,"ะถะตะฝัะธ":1694,"##ะฒะตัะฐ":1695,"ะะฝะธ":1696,"ะบะปะฐ":1697,"ะบะพัะพััั":1698,"##ะฝััั":1699,"##ัะพะผะต":1700,"ะั":1701,"##ะผะตัะธะบะฐะฝ":1702,"ะบัะต":1703,"ัะตัะธ":1704,"ะกั":1705,"ะผะฝะพ":1706,"ะปะธัั":1707,"##ะฟัััะธ":1708,"ะะฝ":1709,"ะฟั":1710,"##ัั":1711,"ะผัะถ":1712,"##ะฑะปะต":1713,"ัะฟะธ":1714,"ะดะตะปะพ":1715,"##ะปัะฝัะต":1716,"##ะณัะฐะผ":1717,"ัะบะพะฝะพะผะธ":1718,"##ัะปะตะดะพะฒะฐ":1719,"##ะดะพะน":1720,"ะฒะฐั":1721,"ัะปัะถ":1722,"##ะฝะธั":1723,"ะฝะตะบะพ":1724,"##ัะธะน":1725,"ะธะฝัะตัะต":1726,"##ัะบะธ":1727,"ะฝะตะน":1728,"##ะทะพะผ":1729,"##ะฝะตัะฝะพ":1730,"##ัะฝ":1731,"ะฟะพะฝะธะผะฐ":1732,"ัะฒะปัะตััั":1733,"ัะตะฟะตัั":1734,"ัะตะณะธ":1735,"##ัะบะธ":1736,"##ะฝะฐะปะธ":1737,"ะฑัะฐ":1738,"##ัะปะฐ":1739,"##ัััะด":1740,"11":1741,"ะถะธะทะฝะธ":1742,"##ัะฝัั":1743,"##ะฒะฐัั":1744,"ะฟัะธะทะฝะฐ":1745,"ะปัะดะตะน":1746,"ะฟะพัะพะผั":1747,"ะณะพะด":1748,"##ััะฐ":1749,"ะผะฐั":1750,"ะฑะฐะฝ":1751,"##ัะตัะบะพะน":1752,"ะะค":1753,"##ะทะฐะฝ":1754,"ะะต":1755,"##ะปะตะฝะพ":1756,"ะฟัะฐะฒ":1757,"ะฟะพะทะฒะพ":1758,"ัะฐะทะฒะธ":1759,"ะกะตั":1760,"##ะณะพะฒ":1761,"ัะพะพะฑัะฐะตั":1762,"2015":1763,"##ะฑัะพ":1764,"ัะฐะผ":1765,"##ัะบะพะฒ":1766,"ะะตั":1767,"ะั":1768,"##ะฒะฐะฝะธะต":1769,"ัะตั":1770,"ัะตะผะฟะธ":1771,"ะั":1772,"ัะตะณะพ":1773,"ััะฐ":1774,"ะกัะฐ":1775,"##ัะบะธ":1776,"##ะผะตัะฐ":1777,"ัะพั":1778,"ะฟัะพะธะทะฒะพ":1779,"##ัะบะฐ":1780,"##ะทะด":1781,"ัะฐัะฟะพ":1782,"##ะผะฝะธ":1783,"ะตะน":1784,"##ะฝัะปะฐ":1785,"##ัััั":1786,"##ัะตะฝะธั":1787,"ัะพัั":1788,"ะดะพะผะฐ":1789,"ะฑะปะฐะณะพ":1790,"##ัะพ":1791,"16":1792,"##ะถะธะดะฐ":1793,"##ะถะดะตะฝ":1794,"##ัะฐั":1795,"ะัะต":1796,"ัั":1797,"ัะฐ":1798,"##ัะฐ":1799,"ะผะฐัะตัะธ":1800,"ะฝะฐั":1801,"ะณัั":1802,"ะบะพัะพัะพะน":1803,"ะณะพัะพะดะฐ":1804,"##ะฒะฐะตััั":1805,"ัะตะณะพะดะฝั":1806,"ะฒะฐะผ":1807,"ััะฟะต":1808,"##ะถะดะตะฝะธั":1809,"ัะพั":1810,"##ะดัะผะฐ":1811,"##ะตะฝะพ":1812,"##ัะธะธ":1813,"##ััะฒะตะฝะฝะพ":1814,"ะะปะตะบัะฐ":1815,"ะพัะผะตั":1816,"ะะพั":1817,"ะฟัะฐะฒะพ":1818,"##ัะตั":1819,"##ะฒะฐัััั":1820,"ะผะฐัะธ":1821,"##ะตัะฐ":1822,"ะฝะธะผ":1823,"##ัะด":1824,"ัะบะฐ":1825,"##ะดัะฐ":1826,"ะฒัะฐ":1827,"ะพะฟ":1828,"##ัะต":1829,"ะฒะฝะต":1830,"ัะฝะธ":1831,"##ะฒะธะฝ":1832,"ะพะบะพะปะพ":1833,"##ะฒัะธั":1834,"ะทะฐะฝะธะผะฐ":1835,"ะพะณ":1836,"ัั":1837,"##ัะธะต":1838,"##ััะพะผั":1839,"ะบะพะป":1840,"ัะฒะพะธั":1841,"##ััะบ":1842,"##ะดะตะปั":1843,"ะฟัะพะตะบ":1844,"ะพะฑั":1845,"##ัะธะน":1846,"ัะตะปะพะฒะตะบะฐ":1847,"ัะฐะบะพะน":1848,"##it":1849,"##ะฒะฐัะธ":1850,"ะฝะธะบะฐ":1851,"ะดะฒัั":1852,"ะผะพะณัั":1853,"ัะฐ":1854,"##ัะพะฒ":1855,"ะฝะตะพะฑัะพะดะธ":1856,"ะผะตัั":1857,"ะะปะตะบัะฐะฝะด":1858,"ะะฐั":1859,"##ัั":1860,"ะฟะพััะธ":1861,"ะดะตัะต":1862,"ัะตะณะพ":1863,"ััั":1864,"ะะปะฐะดะธ":1865,"ะฒัะตะผะตะฝะธ":1866,"##ะฒัั":1867,"ะฟะพะปั":1868,"ัะตะฝ":1869,"ะณะพัะพะด":1870,"##ะณะฐะฝ":1871,"ะธะณัะฐ":1872,"ะทะฝะฐัะธ":1873,"##ัะตัะบะธั":1874,"ะฟะพะฒ":1875,"##ะบั":1876,"ะะดะฝะฐะบะพ":1877,"ะผะธะปะปะธ":1878,"ัะฟัะฐะฒ":1879,"ัะธััะฐ":1880,"ะพะฟัะต":1881,"ัะพะณะดะฐ":1882,"ะฑัะพ":1883,"ะณัะฐะถะดะฐ":1884,"ะฝัะถะฝะพ":1885,"ะฟัั":1886,"ะฝะฐััะพั":1887,"##ะปะตะฝั":1888,"ะถั":1889,"ัะบัะฐะธะฝ":1890,"##ััั":1891,"ัะณะพ":1892,"ะฟัะพะธั":1893,"##ะบะปะพ":1894,"2014":1895,"ัะพ":1896,"ัะพัััะด":1897,"ัะธะฝะฐ":1898,"ัะปะธ":1899,"194":1900,"##ัะธั":1901,"##om":1902,"##ัะฝัะน":1903,"##ัะผ":1904,"ัะตะฑะต":1905,"ะทะฐัะธ":1906,"ะฐะผะตัะธะบะฐะฝ":1907,"##ัะตะผ":1908,"ัััะฐะฝั":1909,"14":1910,"ะฝะฐัะต":1911,"##ะตัั":1912,"30":1913,"##ัะฝัะต":1914,"##ััะฐะฝ":1915,"ััะพัะพะฝั":1916,"##ะบัะพั":1917,"##ะดะธัั":1918,"##ru":1919,"##ัั":1920,"##ัะพะบ":1921,"ะธะผะตะฝะฝะพ":1922,"ัะปะพะฒะฐะผ":1923,"##ัะตะดะฐ":1924,"ัััะต":1925,"ะทะพ":1926,"##ััะฒะตะฝะฝะพะน":1927,"ะฒัะตะณะดะฐ":1928,"ััะฒ":1929,"ัะฒะพะน":1930,"##ััะฝะธ":1931,"ัะบะพ":1932,"##ะผะธะฝะธ":1933,"ะพะฟะตัะฐ":1934,"ัะฟะฐ":1935,"##ัะพัะฐ":1936,"ะะพะฒะพ":1937,"ัะธ":1938,"##ะปะธัะต":1939,"ััะฐะฝ":1940,"##ัะธัั":1941,"ัะฒะพะตะณะพ":1942,"##ะดะตัะถะธ":1943,"ะบะพะผะฟ":1944,"ะคะต":1945,"ัะฐะบ":1946,"ัะปััะฐะต":1947,"##ััั":1948,"ะะถ":1949,"ะปัะดะธ":1950,"##ะฑัั":1951,"ะณะปั":1952,"13":1953,"##ะฒัะธัั":1954,"##ะธะท":1955,"ะะพะฝ":1956,"ะะพะณะดะฐ":1957,"##ัััั":1958,"ะตั":1959,"##ะผะธะธ":1960,"ะดััะณะธั":1961,"ัั":1962,"ะพัะฝะพะฒ":1963,"##ะพะฑัะฐ":1964,"##ะพัะฒะตั":1965,"##ะฟัะธั":1966,"ะดะฐะปั":1967,"ะถะฐ":1968,"ัะฐััะธ":1969,"ัััะฐะฝ":1970,"##ัะตะฝะธะต":1971,"##ัะฐั":1972,"ะฒะทะณะปั":1973,"ััะฐััะธ":1974,"##ัั":1975,"ะฝะฐะฟัะฐะฒ":1976,"##ะผะพะฒ":1977,"ัะฒะธ":1978,"##ัะธะผ":1979,"##ะพะฑัะต":1980,"ะบะพัะพัะพะณะพ":1981,"ัะผะตั":1982,"##ะฒะปะต":1983,"##ะตะผะฐ":1984,"ะขั":1985,"##ัะบะฐ":1986,"ัะธ":1987,"##ัะธั":1988,"##ะฑะปั":1989,"##ัะธะป":1990,"ัะพะฒะตั":1991,"##ะฒะฐะปัั":1992,"ััะพะฒ":1993,"ะฝะตะดะพ":1994,"ะฟัะพะธะทะพ":1995,"ะฟะพะดะฐ":1996,"##ะฒะตัะธ":1997,"ััะฐัั":1998,"ัะธ":1999,"ะะธ":2000,"##ัะฐะฒะธ":2001,"##ััั":2002,"ััั":2003,"ะฝะธะบะพ":2004,"##ัั":2005,"##ัะตะผ":2006,"##ะบะพะฒะฐ":2007,"##ัะตัะบะพะณะพ":2008,"ะะตั":2009,"ะผะตัั":2010,"ะฑะพะต":2011,"##ะฒะธะฐ":2012,"##ะณัะต":2013,"##ััะฒะธั":2014,"ะฒัั":2015,"ัะฟัะพัะธ":2016,"ะะปะฐะดะธะผะธ":2017,"ัะทั":2018,"ะผะธัะฐ":2019,"ะั":2020,"##ัะธะต":2021,"ะฝะตะต":2022,"ะฟะพั":2023,"##ัะธะน":2024,"##ะฒะพัั":2025,"ะฑัะด":2026,"##le":2027,"ะณะธ":2028,"25":2029,"ะบะพะผะธ":2030,"ะบะฐัะต":2031,"##ััะฒะธะต":2032,"ะฟะพะผะพั":2033,"##ััั":2034,"ัะพัะต":2035,"ะฐะฝ":2036,"ััะฐัั":2037,"ะพัะปะธ":2038,"ะฟะพะฟะฐ":2039,"##ะฑัะดั":2040,"ะดะตัั":2041,"##re":2042,"ะดะพััะฐ":2043,"##ะปะพะถะตะฝ":2044,"##ะฝะฐัะพะด":2045,"ะฝะตะพ":2046,"##ัะธะตะน":2047,"ัะบั":2048,"ะฟัะพะณัะฐะผ":2049,"##ัะธะพ":2050,"##ัะพะบ":2051,"##ะฝะฐะผะธ":2052,"ะฒะผะตััะต":2053,"ะธะฝะพ":2054,"##ัะบะพะผั":2055,"##ัะฝะพะณะพ":2056,"ะฒะฝะธะผะฐ":2057,"ัะณ":2058,"##ะบะฐะผ":2059,"ะฅะฐ":2060,"##ะปะธะน":2061,"ะบะฝะธ":2062,"##ัะปะพะฒะธ":2063,"ะบะปั":2064,"ะพะดะฝะพ":2065,"ะถะธะทะฝั":2066,"ะฟัะพัะต":2067,"ััะฑะปะตะน":2068,"ััะธั":2069,"ะคัะฐะฝ":2070,"##st":2071,"ะฟััะฐ":2072,"ะฒัั":2073,"ะฟัะพะดะฐ":2074,"ัะฝ":2075,"##ัะผะพั":2076,"ะดะพะปะถะฝะพ":2077,"##ic":2078,"##ะถะฐัั":2079,"ะฒะธะดะต":2080,"ะดะพะปะถะตะฝ":2081,"##ัะธัั":2082,"ะดะตั":2083,"ะทะฐะผะตั":2084,"##ะฑัะต":2085,"##ััะฒัะตั":2086,"##ะฝะฐัะฐ":2087,"##ัะธะฒะพ":2088,"##ัะตะปัััะฒะพ":2089,"ะผะฝะพะณะธ":2090,"ะัะฐ":2091,"ะฑะตะทะพ":2092,"ะพะฑั":2093,"ะดะพะปะถะฝั":2094,"ะฟัะพะฑะปะต":2095,"##ัะธะป":2096,"##ััะฑะพ":2097,"ะฝะตะทะฐ":2098,"ะณะต":2099,"ะบะฐะบะพะน":2100,"ะธัะบ":2101,"ะปัะฑะพ":2102,"ะฝะธะฑัะดั":2103,"##ะฝะธัะฐ":2104,"ะผะพะผะตะฝั":2105,"##ัะบะธะผะธ":2106,"ะฟัะตะบัะฐ":2107,"ะฒะตะดั":2108,"##ะปััะฐ":2109,"##ะตะฝะตัะฐ":2110,"ัะพะพัะฒะตั":2111,"ะถัั":2112,"##ะบัะพ":2113,"ัะพะดะธ":2114,"##ะฟะธัะฐ":2115,"##ะฒัะตะณะพ":2116,"##ot":2117,"##ะปะตะฝะฐ":2118,"ัะฟะพัะพะฑ":2119,"##ะฒัะธะต":2120,"ััะฐะทั":2121,"##ะดะตัั":2122,"ััััั":2123,"ะทะฐะดะฐ":2124,"ะฑะพะปััะพ":2125,"ะฒะตะปะธ":2126,"##ัะฐะผะธ":2127,"##ะฝะฐั":2128,"ัะตัั":2129,"ัะฐััะบะฐะทะฐ":2130,"ะฝะฐัั":2131,"##ะธะผะพ":2132,"##ะพัั":2133,"ัะฐััั":2134,"ะทะฐะบะพะฝ":2135,"ะฒะพะฟัะพั":2136,"ะะพััะธั":2137,"##ะตัั":2138,"##ะปะตะฝะธะธ":2139,"ะดะตั":2140,"ัะพะฑะพะน":2141,"ะผะฝ":2142,"ะบััะฟ":2143,"ะพะดะฝะพะน":2144,"##ะดะฒะธ":2145,"ััะต":2146,"ะั":2147,"ะทะฐะฝั":2148,"ะผะตะฝะต":2149,"##ััั":2150,"ะฟัะตะดะฟะพ":2151,"ะฝะฐะดะต":2152,"##ะฟัะธะผะตั":2153,"##ัะตัะฐ":2154,"##ัะบะต":2155,"##ัะธะฝ":2156,"##ะบัะธ":2157,"##ะฟััะฐ":2158,"ะะปั":2159,"ะปะตะณ":2160,"##ัะพะณะพ":2161,"ะธะฝัะตั":2162,"ะผะฐั":2163,"ะฝะตะฟะพ":2164,"ะะณะพ":2165,"ะตะฒัะพ":2166,"ะฒะพะพะฑัะต":2167,"ัะปะฐ":2168,"ะฟัะพะธะท":2169,"##ะพะฝะพะฒ":2170,"ะบะพะฝัะต":2171,"ะฟัะตะถ":2172,"ัะฝะฒะฐ":2173,"ัะฒะตั":2174,"ัะพะฑััะฒะตะฝ":2175,"##ะผะธะฝะธัััะฐ":2176,"ะะธะบะพ":2177,"ะั":2178,"##ะผะพะฑะธ":2179,"ะฟะพัะตะผั":2180,"ัะตะผะฟะธะพะฝะฐ":2181,"ัะฝะพะฒะฐ":2182,"ัะธะปั":2183,"ัะพัะพัะพ":2184,"ะบะพะผะฟะฐะฝะธะธ":2185,"ะฒััะฐ":2186,"##ัะฟัะฑะปะธ":2187,"ะปะธะฑะพ":2188,"##ะดะธะธ":2189,"ัะฒะธ":2190,"##ะฒะพะปั":2191,"ัั":2192,"ะะตั":2193,"##ะดัั":2194,"##ะฝะธัะตะปั":2195,"ะพะบัั":2196,"ะตัั":2197,"ะฟะพัะพ":2198,"ะะฝะด":2199,"##ะฒะตะป":2200,"ัััะพะธ":2201,"ัะฐะดะธ":2202,"##ะตะฝั":2203,"ะฒะบะปั":2204,"ะงะต":2205,"ะดะฐะฝะฝัะผ":2206,"##ัะฐะป":2207,"ัััะฑะพ":2208,"ัะตััะธัะพัะธะธ":2209,"##ัั":2210,"ัะพััะฐะฒะปั":2211,"##ะฟะตัะต":2212,"##ัะตะน":2213,"##ัะธั":2214,"ะฟะปะต":2215,"ะผั":2216,"##ะถะดั":2217,"ัะฐะฑะพัั":2218,"ะะปะฐ":2219,"ะฟะพัะฒะธ":2220,"ะพะฑัะฐะทะพะผ":2221,"ัะตะฒ":2222,"ะฒัะตะผ":2223,"ะพะดะฝะฐะบะพ":2224,"##ะทะฐะด":2225,"ะฝะตะบะพัะพัั":2226,"##ะบัะธ":2227,"ะฟะพะปะธัะธ":2228,"ะถะตะปะฐ":2229,"##ัะตะต":2230,"##ัะตะฒ":2231,"ัะฑะพั":2232,"ัะผะต":2233,"ะณะพั":2234,"ะพะดะฝะพะณะพ":2235,"##ะบั":2236,"ัั":2237,"ะพัะพ":2238,"##ะดัะฐ":2239,"ะฒะพะนะฝั":2240,"ััั":2241,"##ะฝะธัั":2242,"ัะฒะพะฑะพ":2243,"##ัะตะผะตะฝ":2244,"ะฒะปะฐััะธ":2245,"ัะตะฒัะฐ":2246,"ะพะฑะฝะฐ":2247,"##ะปะธะธ":2248,"ะะพ":2249,"ะฐะฒะณั":2250,"##ัััะพะน":2251,"ะฒะตัั":2252,"##ััะตั":2253,"ััะปะพะฒะธ":2254,"##ััะธัั":2255,"ะฒัะฑะพ":2256,"ะฝะพะฒะพ":2257,"ะฒัะฟะพะป":2258,"ะดััะณะพะน":2259,"ัะปะธ":2260,"##ะปะบะธ":2261,"ะฟัะตัั":2262,"##ou":2263,"##ััั":2264,"##ะณัะฐัะธ":2265,"ะทะฐะบะปั":2266,"##ะฑะฐะฒะธ":2267,"ะบัั":2268,"##ััะธะธ":2269,"ััะฐะปะพ":2270,"ะฝะฐะทะฐะด":2271,"##ะฒะตะดะตะฝะธั":2272,"ะะพะด":2273,"ะบะพะฝะตัะฝะพ":2274,"ะผะตั":2275,"##ะตะดะธะฝ":2276,"##ััะน":2277,"##ะฑัะธ":2278,"##ัะตะผ":2279,"##ะผะพะผ":2280,"##ัะป":2281,"ะฝะธะบะพะณะดะฐ":2282,"##ัะตะน":2283,"ัะธัะปะต":2284,"ะณะพัะพ":2285,"ะฒะพััะพ":2286,"##ัะฐะน":2287,"ะพัะพะฑ":2288,"ะทะฝะฐั":2289,"ัััะฐ":2290,"ะผะตััะฐ":2291,"198":2292,"ัะฒัะทะธ":2293,"##ัะธัะตัะบะธ":2294,"##ััะพ":2295,"##ะปะธะบ":2296,"##ัะพะฝ":2297,"##ัะฐะผะธ":2298,"##ัะตะฝะธะธ":2299,"ัะฐัั":2300,"ัะปะตะบ":2301,"##ัะฝัั":2302,"ะฒะทั":2303,"ััะธะผ":2304,"ะฟะพะถะฐ":2305,"ะะธ":2306,"ะพะฑัะฐะทะพะฒะฐ":2307,"ะดะพะบั":2308,"##ัะฒะปั":2309,"ะดะตะบะฐ":2310,"ััะธ":2311,"ัะบะฐะทะฐัั":2312,"ะฟะพะณะธ":2313,"##ัะธะฝ":2314,"##ัะธะฝ":2315,"##ะฟะตะน":2316,"ะฝะฐะฟะธัะฐ":2317,"##ะฝะธะบะพะผ":2318,"ะปัะฑะธ":2319,"##ะฟัั":2320,"##ะปัั":2321,"ััะพ":2322,"##ะฟััะบะฐ":2323,"ัะพะฒะตััะตะฝ":2324,"ััะฐ":2325,"ะผะปะฝ":2326,"ะฝะพั":2327,"ะฝะพั":2328,"ะฑะตัะต":2329,"ัะพะฒัะตะผ":2330,"ััะธ":2331,"ะธะทะดะฐ":2332,"##ะปัั":2333,"##ะณัะฐะฝะธ":2334,"ัะตัะตะฝะธะต":2335,"ะะตั":2336,"ัะตะฝััะฑัั":2337,"##ะผะตะฝะฐ":2338,"ะั":2339,"ัะพะทั":2340,"ะธะดะต":2341,"##ะณะพัะพะฒ":2342,"##ััะตะน":2343,"ะพัะธัะธะฐะปั":2344,"ะฟะพะปะธัะธัะต":2345,"ะบะพะฝั":2346,"##ะถะตะฝะธะธ":2347,"##ััั":2348,"##ััะธะผ":2349,"ะฐะฒัะพะผะพะฑะธ":2350,"##ะฑะพะปั":2351,"ะะฐะฝะตะต":2352,"##ะณะพะฒะพัะธ":2353,"##ะทะธะธ":2354,"ะฟะพัะต":2355,"ะฝะฐะทัะฒะฐ":2356,"##ััะพะน":2357,"##ััะตะณะพ":2358,"ะบะพะปะธัะต":2359,"##ัะบั":2360,"##ัะบะพะผ":2361,"ะฝะตั":2362,"ะฐะฟัะต":2363,"ะัะพะผะต":2364,"ัะต":2365,"##ะดะธะป":2366,"ะฟะพะปััะฐ":2367,"ะฟะปะพัะฐ":2368,"ัะตะถะธ":2369,"ะฟะตัะธะพ":2370,"##ัะพะฒ":2371,"ัะธะฝะฐะฝ":2372,"ะฟัะพะดะพะปะถะฐ":2373,"ัะฐััะบะฐ":2374,"ะดะตัะตะฒ":2375,"ะปัััะต":2376,"##ัะฐะผ":2377,"ััะตะดะธ":2378,"ะฟะพะดะพะฑ":2379,"ััะฐะปะธ":2380,"ะพัะดะต":2381,"ะณัะฐะถะดะฐะฝ":2382,"ะฝะฐัะธะพะฝะฐ":2383,"##is":2384,"ะดะพััะธ":2385,"ะผะธั":2386,"ะฟัะพัะธะฒะพ":2387,"##ะถะฝะพะน":2388,"ััะพั":2389,"##ะดะธั":2390,"ะดะพะปะปะฐ":2391,"##ะดะพัะพ":2392,"##ัั":2393,"ะดะตััะตะปั":2394,"ะพะดะฝะฐ":2395,"ะผะธะฝั":2396,"ัะฒะตั":2397,"##ัะตัะบะธะต":2398,"##ac":2399,"##ัะฐะผ":2400,"ัะดะตะปะฐัั":2401,"ะะฐั":2402,"##ัะตะปะตะผ":2403,"ะฝะตะพะฑัะพะดะธะผะพ":2404,"##ะปะปะฐ":2405,"##ัะตัะบะธะน":2406,"ะฟะพะฟั":2407,"ััะฐั":2408,"##ะฝะฝะพ":2409,"ะฒะพะทะดั":2410,"ัะตะทัะปััะฐัะต":2411,"##ัะธะฐะปะธ":2412,"##ะถะตะน":2413,"ััะฐะฝ":2414,"##ะปัะน":2415,"##ะปะพะณะพ":2416,"##ะฒะตะดะตะฝ":2417,"##ัะพะฒะฐะป":2418,"##ัะปะตะฝ":2419,"ัะดะธ":2420,"ัะพะฑะธัะฐ":2421,"ัะพะพะฑัะธะป":2422,"##ัะพั":2423,"ะพะบะพะฝ":2424,"ััะถะต":2425,"ะฟะพะดะฝั":2426,"##ะฝะธัั":2427,"ะฟะธัะฐ":2428,"ะพะฟัะตะดะต":2429,"##ัะธะต":2430,"ะฟะพะทะธ":2431,"ัะฐะบะพะต":2432,"##ัะบั":2433,"##ะธะปะธ":2434,"ะฑะตะทะพะฟะฐั":2435,"ะะตัะตั":2436,"##ัะพัะฝะพ":2437,"ัะฐะทะผะต":2438,"ัะตัััะต":2439,"ะะฝะต":2440,"##ะฝัะปะฐัั":2441,"##ะปะพะน":2442,"ัะทะฝะฐ":2443,"##ัั":2444,"##ััะฒะตะฝะฝะพะณะพ":2445,"ัะฐะทะปะธ":2446,"ะดะตะปะต":2447,"##ะธั":2448,"ัะพะผั":2449,"ะดะฝั":2450,"ัะพะป":2451,"ะผะตััะต":2452,"ะฝะฐัะธะฝะฐ":2453,"ะฟะตัะฒัะน":2454,"ะดััะณะธะต":2455,"##ะปะตะฝั":2456,"##ะปะตัะฐ":2457,"##ะฝะธัะต":2458,"##ะฝะฐะป":2459,"ะพัะฝะพะฒะฐ":2460,"ะะฒ":2461,"ะกะฐะฝ":2462,"##ะฟะพะผ":2463,"ะบัะปั":2464,"ะผะฐัะตัะธะฐ":2465,"ะะธ":2466,"ัะฒะพะต":2467,"##ัะฐะฑ":2468,"ะพะฑะตัะฟะต":2469,"ัะฒะพะธะผ":2470,"##ะฒะตะฝ":2471,"ะทะฐะบะพ":2472,"22":2473,"ะฟัะตะดะพ":2474,"ัะฟะพ":2475,"##ะฝะฐะด":2476,"ัะพะด":2477,"ะทะฐัะตะผ":2478,"ะพัั":2479,"##ะฝะตะฝะธั":2480,"ะฐะณะตะฝ":2481,"ะผะตะฝะตะต":2482,"##ัััะฐ":2483,"ะะตะปะธ":2484,"##ัะธััะธ":2485,"##ะฒะตะท":2486,"ะทะฐะบัั":2487,"21":2488,"ะฟั":2489,"##ะธัั":2490,"ัั":2491,"##ะปะธั":2492,"ะดะฒะต":2493,"ะฟะพะฒะตั":2494,"ะบัั":2495,"ะฟัะธะผะตั":2496,"ะฟัะตะดััะฐะฒะปั":2497,"ะบัั":2498,"ะฑะตั":2499,"ะฒะพะทัะฐ":2500,"ะบะผ":2501,"##ะตะปั":2502,"##ะธะปะฐ":2503,"ัะพััะฐ":2504,"ัะฝะธ":2505,"ัะบะพัะพ":2506,"ะฐะดะผะธะฝะธัััะฐ":2507,"196":2508,"193":2509,"00":2510,"ัะพัะพ":2511,"##ะทะพะฒ":2512,"##ะฒะฐะปะธัั":2513,"ะบะพัะพัะพะต":2514,"ัะปั":2515,"ะฟัะธะฝะธะผะฐ":2516,"197":2517,"ัะพััะฐะฒ":2518,"ัะฐะบะธ":2519,"ะัั":2520,"##ะผัั":2521,"##ะปัะฝะพะต":2522,"##ัะธั":2523,"ััะบะธ":2524,"ะทะฐัะฒ":2525,"ะธะผะตะตั":2526,"##ัะตะฝั":2527,"ััะฒะตั":2528,"##ะทัะฒะฐะตั":2529,"##el":2530,"ะณะพะฒะพัะธั":2531,"##ัะฐั":2532,"##ัะบะพะปั":2533,"##ัะธะฐ":2534,"##ัะตะปัะฝะพะน":2535,"24":2536,"##ัััะธ":2537,"ะณะตะฝะตัะฐ":2538,"##ะบัั":2539,"ะฝะตะผะต":2540,"ัะฐะบะธะต":2541,"ะพัะณะฐะฝะธะทะฐ":2542,"ัะตะท":2543,"##ะปะพะบ":2544,"##ะบะฝัะป":2545,"##ะดะตัะถ":2546,"ะฑััััะพ":2547,"##ะฝะพะบ":2548,"##ะปัะฝะฐั":2549,"ะบะพะฝััะพ":2550,"ะฟัะธะฝ":2551,"ัะดะพ":2552,"ะฟะพััะต":2553,"ะพะบััะฑัั":2554,"ะดะตะปะฐัั":2555,"ะผะตะถะดัะฝะฐัะพะด":2556,"##ะฟะฐะดะฐ":2557,"ะพะถะธะดะฐ":2558,"##ััะฒะตะฝะฝัะน":2559,"##ะดัะบ":2560,"ะะพััะธะน":2561,"ะฟะพะผะต":2562,"ะบะฐะถะดั":2563,"ะฝะฐะทะฝะฐ":2564,"ัะฐะผะธ":2565,"##ัะผ":2566,"ะบะพัะพัะพะผ":2567,"##ะตะฒะฐ":2568,"100":2569,"##ัะฐั":2570,"ะฐะฒะธะฐ":2571,"ะธัะฟะพะปัะทะพะฒะฐ":2572,"ะบะฐะทะฐ":2573,"ะผะฐั":2574,"ััะฐะปะฐ":2575,"ัะบะฐะทะฐะปะฐ":2576,"##ter":2577,"ะฝะฐะฑะปั":2578,"##ะกะกะ":2579,"##ัะฝะพ":2580,"ะฟัะพะธะทะฒะพะด":2581,"##ะปัะฝัะผ":2582,"ะดะตะฒั":2583,"##ะฝะธัั":2584,"ััะพะป":2585,"ะตะดะธ":2586,"ัััะฐะฝะพะฒ":2587,"ะณะฐะท":2588,"##ะถะตะผ":2589,"ะทะฐะฒะตั":2590,"ะฟัะตัััะฟ":2591,"ัะฐะผะพะผ":2592,"##il":2593,"##ััััะบ":2594,"##ััะฒะพะฒะฐัั":2595,"ะธัะบะปั":2596,"ะฝะฐัะฐะปะฐ":2597,"ะฟัะตะทะธะดะตะฝั":2598,"ะขะธ":2599,"ะณะพะฒะพัั":2600,"ะธััะปะตะดะพะฒะฐ":2601,"ะดะพะปะณะพ":2602,"ะบะพั":2603,"##ะฟะปะธ":2604,"ะผะตะฝั":2605,"ะฝะธะบัะพ":2606,"##ััั":2607,"##ะนะดะตั":2608,"ะฟัะพัะต":2609,"ัะฝะฒะฐัั":2610,"ะปะธัะพ":2611,"ัะตัั":2612,"ัะตะทะพ":2613,"ะธัะพ":2614,"ะทะฐะฟัะต":2615,"ะฟะพัะฐ":2616,"ะบัะดะฐ":2617,"ะพั":2618,"ะดะธัะต":2619,"ะฝะฐัะพะดะธััั":2620,"ะฑั":2621,"ะพััะถะธ":2622,"##ัะฐัั":2623,"##ะผะฐััะธ":2624,"ัะถ":2625,"ะผะพะป":2626,"ะะฐะท":2627,"ะฟะฐะผั":2628,"ะฟะพัะผะพััะต":2629,"ะฟัะพะฒะพะดะธ":2630,"##ัะตะฝ":2631,"##as":2632,"ะบะพัะพััั":2633,"##ััะต":2634,"ัะบ":2635,"##ัะพะดะฐ":2636,"ะผะพะน":2637,"ะฒะด":2638,"##am":2639,"ะฒะพะทะฒัะฐ":2640,"ะฑัะธ":2641,"ัะฒะพ":2642,"##ะถะดะตะฝะธะต":2643,"ัะฐะนะพะฝะต":2644,"ััั":2645,"##ะฒะพะฑะพ":2646,"ะฒะพะป":2647,"##ะดะฐัั":2648,"##ะทะผะฐ":2649,"ะฝะฐะฟะพ":2650,"ัะฑะต":2651,"ะฐะปั":2652,"##ัะฐั":2653,"ะผัะทั":2654,"ะพัะผะตัะธะป":2655,"ัะตะณะธะพะฝะฐ":2656,"ัะฐะบะธั":2657,"ะฝะฐัะพะด":2658,"##ะตัั":2659,"ัะตะฒัะฐะปั":2660,"##ััะฒะธะธ":2661,"ะฟัะตะทะธะดะตะฝัะฐ":2662,"ะะธะบะพะปะฐ":2663,"ะดััะณ":2664,"##ัะธะฝะฐ":2665,"##ััะฒะพะฒะฐะป":2666,"ะะตัะต":2667,"##ะะ":2668,"##ะฒะธัะธ":2669,"ะฟะพััะพั":2670,"ะบะปะธ":2671,"ัะฐะนะพะฝะฐ":2672,"ะธะทะผะตะฝ":2673,"ะะฐะบ":2674,"##ัะตะฝะธั":2675,"##ัะฐะบ":2676,"ัะตะฝััะฐ":2677,"##ะฝั":2678,"##ะปะตะฝะฝะพ":2679,"##ะฝะฐะผ":2680,"ะฐะบัะธะฒ":2681,"ัะพะฑั":2682,"##ะดัะพ":2683,"ะฐะฒะณัััะฐ":2684,"##ะปะฐะผะธ":2685,"ะฟะพััะพะผั":2686,"##ะดะฐะป":2687,"ะะธะฝ":2688,"ะฒัะพัะพะน":2689,"ะถะธะฒะพ":2690,"ะฝะตั":2691,"ะฟัะตะดั":2692,"ัะฟะตัะธะฐะปั":2693,"23":2694,"ะฟะฐัะฐ":2695,"##ะถะฝัั":2696,"##ัะพะฒะฐะฝะธั":2697,"ะะพะฒะพััะธ":2698,"##ัะธะป":2699,"##ะตะดะธ":2700,"ะฟัะฝะบ":2701,"ะฟะพะปััะธะป":2702,"ััะพะธั":2703,"ัะปะธัะบะพะผ":2704,"ัะฝะตั":2705,"##ัะตะต":2706,"##ัะพั":2707,"##ััั":2708,"ะดั":2709,"##ัะฐะป":2710,"##ะดัั":2711,"##ะฝะบะฐ":2712,"ะดะตะฝัะณะธ":2713,"ะฝะฐะฟัะธะผะตั":2714,"ัะผะพััะต":2715,"ะณััะฟะฟั":2716,"ะดะตะฟััะฐ":2717,"ะพัะผะตัะฐ":2718,"ัะธ":2719,"ัะพัะธะฐะปั":2720,"50":2721,"##ัะปะตะด":2722,"ะฒะฝัั":2723,"ัะฒะตะปะธ":2724,"##ััะฝะพ":2725,"ะพะฑัะตะบ":2726,"ะฝั":2727,"ะบะพะผะฝะฐ":2728,"192":2729,"ะบะพะปะพ":2730,"ัะพะฑัะฐ":2731,"##ะฒะธะด":2732,"ะฒะธะดะธ":2733,"ะดะตัะตะน":2734,"##ะปะตะฒ":2735,"ัะฐัะฐะบ":2736,"ะัะตะด":2737,"195":2738,"##et":2739,"##ัะตะปัะฝัะน":2740,"##ะนะฝ":2741,"ะผะตะดะธ":2742,"##ะบะฐะท":2743,"##ะฝะดะธ":2744,"ะะพะปั":2745,"ะะต":2746,"##ะฝะธะป":2747,"##ed":2748,"ะผะฐััะฐ":2749,"ะั":2750,"ัะฐะฒะฝะพ":2751,"ัะตะฐะปั":2752,"##ะณะพะฒะพั":2753,"ะะต":2754,"ะธััะพั":2755,"##ะปะป":2756,"ะธัะปั":2757,"##ะบัะพัะฐ":2758,"##ัะธะต":2759,"##ะตัั":2760,"##ะปะดะฐ":2761,"ะฟััั":2762,"##ะฒะฐะปะพ":2763,"##ัะฐั":2764,"##ะถะฐะน":2765,"ะดะพะฑะฐะฒะธ":2766,"##ะดะพะบ":2767,"##ัะตะฝะธะธ":2768,"##id":2769,"ะทะดะฐ":2770,"ะณะพะดั":2771,"ะะตัะผะฐ":2772,"ะผะป":2773,"ะฝะพัั":2774,"ะฝะฐะธ":2775,"ะผะธัะพ":2776,"##ol":2777,"ััะด":2778,"ะผะฐะปะพ":2779,"ะะธัะฐ":2780,"ะกะกะกะ":2781,"##ัะพะดะต":2782,"##ัะฐะตั":2783,"ัะตะปั":2784,"ััะผ":2785,"ะะปะตะบัะฐะฝะดั":2786,"ััะตะฑะพ":2787,"ััะฐะฝ":2788,"##ะฝะธะฝ":2789,"##ะถะพ":2790,"ะะพะท":2791,"##ัะตั":2792,"ะฟััะผะพ":2793,"##ัะฐัั":2794,"ััะฐััะธะต":2795,"##ัะธะปะธ":2796,"##ัะตะปัะฝัั":2797,"##ัะฐัั":2798,"ัะฑะธะน":2799,"ะะพั":2800,"##ะฒัะผะธ":2801,"##ะฝัั":2802,"##ะฝััั":2803,"##ing":2804,"##ะบะฐะทัะฒะฐ":2805,"##ะฒะฐััะธ":2806,"##ะปัะต":2807,"ััะดะพะผ":2808,"##ะปัั":2809,"##ะปะตะฝะธะตะผ":2810,"ะดะฒะตั":2811,"ะพัะบะฐะทะฐ":2812,"ะบัะพ":2813,"ะผะธัะต":2814,"ััะพะปะธ":2815,"ะทะฐะผะต":2816,"ะพะฑะพัะพ":2817,"191":2818,"ะฝะพัะฑัั":2819,"##ัะพ":2820,"##ัะพัั":2821,"ะพัะฝะพัะธ":2822,"##ะฑะธะฝ":2823,"ัั":2824,"ัะตัะฒะตั":2825,"##ัะตะด":2826,"ัะฒะตั":2827,"ัะฐััะพ":2828,"ะขะฐะบะถะต":2829,"ะฃะบัะฐะธะฝะต":2830,"ะฟะพะฒะพ":2831,"ะะปะฐะดะธะผะธั":2832,"##ััะฐะฒะธัั":2833,"ะณัะพ":2834,"ััะตัั":2835,"ะบัะฐะน":2836,"ะตะดะธะฝ":2837,"##ะฒะพะปัะฝะพ":2838,"ะฒะพะบ":2839,"ะธัะฝั":2840,"ััะบะพะฒะพะดะธ":2841,"ะบะพะณะพ":2842,"##ัะฐะปั":2843,"##ัะฝะฐั":2844,"ัะดะฐะปะพัั":2845,"ะฟัะพัะปะพ":2846,"ะบะฐัะตััะฒะต":2847,"ะจะฐ":2848,"ัะฐะฑะพัั":2849,"##ัะบะพะปัะบั":2850,"ััั":2851,"##ะตะทะด":2852,"ะกะฟะฐ":2853,"##ัะฝัะผ":2854,"ะพะฑัะทะฐ":2855,"ะธัะฟะพะป":2856,"##ัะต":2857,"ะฒัะฟะพ":2858,"ะทะฐะดะตัะถะฐ":2859,"ะพัะฟัะฐะฒะธ":2860,"ัะฟัะพัะธะป":2861,"##ะณะตะน":2862,"##ะบะพะฝะตั":2863,"##ััะฒะตะฝะฝัั":2864,"##ะฟะฐัะฐ":2865,"ะฐะฟัะตะปั":2866,"ะบะฐะบะธะต":2867,"##ะฒะฐะน":2868,"ะผะปัะด":2869,"ัะตะฑ":2870,"ะฑะพัั":2871,"ัะปะตะบััะพ":2872,"ะะพัะบะฒะต":2873,"ะฒะพะพัั":2874,"ััะพะผั":2875,"ะฟะพะบั":2876,"ะฒัั":2877,"ะกะตะนัะฐั":2878,"ัะพะฝ":2879,"##ะปัะทั":2880,"##ะฒัะตะน":2881,"##ัะฐะผะธ":2882,"##ัะปะฐะฒ":2883,"##ัะธะบ":2884,"##oo":2885,"ัะพะฒัะตะผะตะฝ":2886,"ะขะพะปัะบะพ":2887,"##ะฝะฝัะน":2888,"ััั":2889,"ะฟะพะดัะผะฐ":2890,"ะะพะผ":2891,"ะฟะพะดัะฒะตั":2892,"##ัะฐั":2893,"##ััะฐะฒะธะป":2894,"ะณะพะปะพะฒั":2895,"ะงะธ":2896,"ะฝะฐัะพ":2897,"##ะนะด":2898,"##ะปััั":2899,"26":2900,"ะพะฝะพ":2901,"ะพะฑัั":2902,"##ะบะฒะธ":2903,"ะฟะพััะด":2904,"ะผะตะด":2905,"ัะผั":2906,"ะะะ":2907,"ัะฐะบะธะผ":2908,"ัะฒะฐ":2909,"ะทะฐะฟะฐ":2910,"ะฟะพัะต":2911,"ัััั":2912,"##us":2913,"ะฟะพะดะดะตัะถ":2914,"ะฟัะธัะธ":2915,"ะผะฐะปะตะฝั":2916,"ัะฐะผะฐ":2917,"ะฟัะพะดัะบ":2918,"##ัะธะฐะฝ":2919,"##ัะตะปัะฝัะต":2920,"ะพัะฒะต":2921,"ะพะณัะพะผ":2922,"ัะตะบัะต":2923,"##ะฒะพะบ":2924,"##ะดัะฐัั":2925,"ะขะ":2926,"ะคะตะดะตัะฐ":2927,"ะฑะตะทะพะฟะฐัะฝะพััะธ":2928,"##ัะตะด":2929,"##ะณะธะธ":2930,"ััะพัะพะฝั":2931,"ะฐะณะตะฝั":2932,"ะธะณัะพ":2933,"ะฟะปะฐะฝะธ":2934,"ะขะตะฟะตัั":2935,"##ะทะผ":2936,"##ะฑััะณ":2937,"##ะณะพะผ":2938,"ัะพัะฝะพ":2939,"ะะผะธ":2940,"ะะฝะฐ":2941,"##ะปะธะฝะฐ":2942,"ะฝะฐะฒะตั":2943,"ัะฐะฝะตะต":2944,"ะฟัะฐะฒะฐ":2945,"ัะตัะต":2946,"##ะถะธั":2947,"ะฝะตะผะฝะพะณะพ":2948,"##ัะฐัั":2949,"##ะปัะตั":2950,"##ัะตะปัะฝะพะณะพ":2951,"27":2952,"ะผะธะฝัั":2953,"##ัะตั":2954,"##ัะผะพััั":2955,"##ะฝะตะฒ":2956,"##ะขะ":2957,"##qu":2958,"ะบะพะผะฟะปะตะบ":2959,"ะดะพััะฐัะพัะฝะพ":2960,"ะฒััััะฟะฐ":2961,"28":2962,"##ัะธัั":2963,"ะบะฒะฐััะธ":2964,"ะพัะต":2965,"ััะฐะฒ":2966,"##ัะฝะพะน":2967,"##ััะพะผ":2968,"ะณะปะฐะฒะฐ":2969,"ะทะพะปะพ":2970,"ะผะพั":2971,"ัะพะดะต":2972,"##ััะตะบ":2973,"ะณะพัะพะดะต":2974,"##ะบะธะฝ":2975,"##ัะธั":2976,"ะฝะตะฑะพะปั":2977,"ัะฟัะฐ":2978,"ะฒะธะด":2979,"ััะบะพะฒะพะด":2980,"##ะปะพะฒะฐ":2981,"ัะฝะธะฒะตั":2982,"ะถััะฝะฐะปะธ":2983,"ะฝะตะธะท":2984,"ะดะพะปะถะฝะฐ":2985,"ะธััะพัะธะธ":2986,"##ะตัะตะฝ":2987,"ะดะตะบะฐะฑัั":2988,"ัะตั":2989,"ัะฐะทัะฐะฑะพ":2990,"ััะฐะฝัะฟะพ":2991,"ัะตััะตะท":2992,"ะฟัะธ":2993,"ะฒะพะปะพ":2994,"ะณะพััะดะฐัััะฒะฐ":2995,"##ะฝัะปะธ":2996,"ะฒัั":2997,"2016":2998,"##ะฟะพะทะธ":2999,"##ะดะฐะปะธ":3000,"ะณัะต":3001,"##ัะพะบ":3002,"ะฒะพะทะผะพะถะฝะพััั":3003,"##ัะบะพ":3004,"##ะฝะฝัั":3005,"##ัะพะฝ":3006,"ัะตัะตะฝะธะต":3007,"ะดะตะฝะต":3008,"ะฟะพะดะพะท":3009,"##ะปะบะฐ":3010,"##ะปะธะผ":3011,"##ะดะถะตั":3012,"ะฟัะธัะพะดะธ":3013,"ะฒะดััะณ":3014,"ะะปะตะบัะต":3015,"ัะปัะฑ":3016,"ัะพะฒะตััะตะฝะฝะพ":3017,"ััะตะฝ":3018,"##ะถะธะป":3019,"ะดะตะนััะฒะธัะตะปัะฝะพ":3020,"ะฟะพะท":3021,"ะฟัะธะฑั":3022,"##ัะผะธ":3023,"ะบะฐะถะดัะน":3024,"ะฟะตัะตะดะฐะตั":3025,"##ะฝะพะปะพะณะธ":3026,"##ะปะธะฒะพ":3027,"##ัะธัั":3028,"ะผะพะณะปะธ":3029,"##ัะบั":3030,"##ะปะตะณ":3031,"ะณัะฑะตั":3032,"##ัะฝะพะน":3033,"ะพัะณะฐะฝะธะทะฐัะธะธ":3034,"ะพัะธ":3035,"##ัะฝัะน":3036,"ัะฐัะฟัะพ":3037,"ัะตะผั":3038,"##ro":3039,"ะฟัะฑะปะธ":3040,"ะฝะฐัะฐะป":3041,"##ะฟะพั":3042,"ะธะทะฒะตััะฝะพ":3043,"ัะตััะพ":3044,"##ะดะพั":3045,"ะพัะพ":3046,"ะฒะฝัััะตะฝ":3047,"ัะบะฐะทะฐ":3048,"ัะธะผ":3049,"ะทะฒั":3050,"ะฐะฝัะธ":3051,"ะพะฟะฐั":3052,"ะฟัะตะดััะฐะฒ":3053,"##ัะฝะพะต":3054,"##ะฒะตะน":3055,"ะขะะกะก":3056,"ะะผะธััะธ":3057,"ะฟัะตะผ":3058,"##ะณัั":3059,"ัะณัะพ":3060,"ะพััะฐะฝะพะฒะธ":3061,"##ัะท":3062,"##ะกะ":3063,"ัะตัะฟัะฑะปะธ":3064,"##ััะพ":3065,"##un":3066,"ะดัะฐ":3067,"ัะพะฝ":3068,"ััะบั":3069,"##ะฒะฐัััั":3070,"ะธะดะตั":3071,"ะบะพะฝะบั":3072,"ะฟะพะฒั":3073,"ัะพััะฐ":3074,"ะณะพัะพะฒ":3075,"##ะฒะฐะปะฐัั":3076,"ะขะฐะผ":3077,"ะฑะธะท":3078,"ะพัะพะฑะตะฝะฝะพ":3079,"##ะผะตะฝัั":3080,"ะพะณัะฐะฝะธ":3081,"##ะฝะฐะปะฐ":3082,"##ะฝะฝัะต":3083,"ัะฐะทัะต":3084,"ะฝะฐัะฐะปั":3085,"ัะฐะผ":3086,"##ะบัะดะฐ":3087,"##ะดะธะปะธ":3088,"ะงะตั":3089,"ะทะฐะฑะพ":3090,"##ะทั":3091,"40":3092,"ััะฐะฝัั":3093,"ะฐะฝะณ":3094,"##ะฝะฝะพะน":3095,"ะฟะธัั":3096,"ะธัะฟะพะปัะทั":3097,"##ะฝะธะบะฐะผะธ":3098,"ัะฒะต":3099,"ะะพััะพะผั":3100,"ะฝะฐัะพะดั":3101,"##ะดะธั":3102,"ะะพะถะตั":3103,"ะฒะฝั":3104,"ะฑัะดัะพ":3105,"ัะฒะพะตะผ":3106,"##ะฑะธะปะธ":3107,"ัะฐัะฟะพะปะพะถะตะฝ":3108,"ะฝะฐัะฐะปะต":3109,"ะฟะพะณะธะฑ":3110,"ะฟะพะดัะตั":3111,"ะฒะตั":3112,"##ะณะฐะผ":3113,"ะฑะตัะฟะพ":3114,"##ะฝัะฒ":3115,"ะธััะพัะธ":3116,"ัะฟะตัะธะฐะปะธ":3117,"##ะฝะฐะฒ":3118,"ัะพะปะพ":3119,"ะะพะฝ":3120,"ัะฐะบะพะณะพ":3121,"ะฝะพัะผะฐ":3122,"ะดะพะปะปะฐัะพะฒ":3123,"ะฝัะฝะต":3124,"##ะฒะฐั":3125,"ะพัะฒะตัะธะป":3126,"##ะตะผะต":3127,"##ัะตัะบะธ":3128,"ะกะตัะณะตะน":3129,"##ัะพะฒะฐะปะธ":3130,"##ะผััะปะตะฝ":3131,"ะพะฟั":3132,"##ะถะฝัะต":3133,"ัะธะทะธ":3134,"ะดััะณะฐ":3135,"##ะผะพััะธ":3136,"ะทะฐะฑั":3137,"ะบะพะฝััะฐ":3138,"##ัะตััะฒ":3139,"ะธะฝะพัััะฐะฝ":3140,"ะฆะตะฝ":3141,"ะฑะปะธะท":3142,"ะธัะฟั":3143,"ััะตั":3144,"ะดะฝะตะน":3145,"ะฝะตั":3146,"ะบะพะผะผั":3147,"ัะธัะพ":3148,"ัะฐะฝ":3149,"ะฟัะพะฒะตั":3150,"ะพััะฐ":3151,"##ัะบะฐ":3152,"ะฟะพะปัะทะพะฒะฐ":3153,"##ad":3154,"ะพะดะฝะธะผ":3155,"ัะตะฐะปะธ":3156,"ะพะบะพะฝัะฐ":3157,"ะดะพะผ":3158,"##ะฟะพะปะฝะต":3159,"ะดะธะฐ":3160,"ัะปะพะฒะฝะพ":3161,"ัะฟั":3162,"##ัะตะฝะธะน":3163,"ะพะฑะธ":3164,"ะณะพะฒะพัะธััั":3165,"ะะตั":3166,"ะกะบะพ":3167,"##ะฒะฐะปะพัั":3168,"ะฟะพัััะพ":3169,"ะฟะฐััะธะธ":3170,"##ะฒะพะดะฐ":3171,"##ะณะปะธ":3172,"ะฒัะท":3173,"##ะพะปะพะณะธ":3174,"##ัะตะผ":3175,"ะพะฑั":3176,"ะฟะพะปะฝะพัััั":3177,"ะทะฐะฟะฐะด":3178,"##ะถะฝัะน":3179,"ัะฐะผะพะณะพ":3180,"ะฝะฐัะตะปะตะฝะธั":3181,"ัะปััะฐะน":3182,"ะฒัะตะผะตะฝ":3183,