{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "use_fast": true, "special_tokens_map_file": null, "name_or_path": "..\\OKPD2\\sber_bert_large_089_ner_rured_plus_cased", "do_basic_tokenize": true, "never_split": null, "max_length": 512, "max_len": 512, "model_max_length": 512, "tokenizer_class": "BertTokenizer"}